Repository: wp-plugins/piwikcounter
Catalog: language/piwikcounter-*.po
Languages: de_de

source: Title:
de_de: Titel:

source: 0<br/>visitors since
de_de: 0<br/>Besucher seit

source: %d<br/>visitor since
de_de: %d<br/>Besucher seit

source: 0<br/>visits today
de_de: 0<br/>Besuche heute

source: %d<br/>visit today
de_de: %d<br/>Besuch heute

source: You do not have sufficient permissions to access this page.
de_de: Du hast keine ausreichende Berechtigung um auf diese Seite zuzugreifen.

source: Options saved.
de_de: Einstellungen gespeichert

source: PiwikCounter Settings
de_de: PiwikCounter Einstellungen

source: Site ID
de_de: Seiten ID

source: Authorisation Key
de_de: Authorisierungsschlüssel

source: Start date
de_de: Startdatum

source: Type of visits
de_de: Art der Besuche

source: Update interval
de_de: Update-Intervall

source: Todays visitors
de_de: Heutige Besucher

source: Show todays visitors
de_de: Zeige heutige Besucher an

source: Save Changes
de_de: Einstellungen übernehmen

source: PiwikCounter allows you to show the summary of (unique) visitors as a widget on your blog.
de_de: PiwikCounter erlaubt dir eine Zusammenfassung der (eindeutigen) Besucher als Widget in deinem Blog anzuzeigen.
